<?php
$setup_province=array(
	'110000' =>array(
			
		'code'=>'110000',
			
		'msg'=>'北京市',
			
		'online'=>'1'),
	'120000' =>array(
			
		'code'=>'120000',
			
		'msg'=>'天津市',
			
		'online'=>'1'),
	'130000' =>array(
			
		'code'=>'130000',
			
		'msg'=>'河北省',
			
		'online'=>'1'),
	'140000' =>array(
			
		'code'=>'140000',
			
		'msg'=>'山西省',
			
		'online'=>'1'),
	'150000' =>array(
			
		'code'=>'150000',
			
		'msg'=>'内蒙古自治区',
			
		'online'=>'1'),
	'210000' =>array(
			
		'code'=>'210000',
			
		'msg'=>'辽宁省',
			
		'online'=>'1'),
	'220000' =>array(
			
		'code'=>'220000',
			
		'msg'=>'吉林省',
			
		'online'=>'1'),
	'230000' =>array(
			
		'code'=>'230000',
			
		'msg'=>'黑龙江省',
			
		'online'=>'1'),
	'310000' =>array(
			
		'code'=>'310000',
			
		'msg'=>'上海市',
			
		'online'=>'1'),
	'320000' =>array(
			
		'code'=>'320000',
			
		'msg'=>'江苏省',
			
		'online'=>'1'),
	'330000' =>array(
			
		'code'=>'330000',
			
		'msg'=>'浙江省',
			
		'online'=>'1'),
	'340000' =>array(
			
		'code'=>'340000',
			
		'msg'=>'安徽省',
			
		'online'=>'1'),
	'350000' =>array(
			
		'code'=>'350000',
			
		'msg'=>'福建省',
			
		'online'=>'1'),
	'360000' =>array(
			
		'code'=>'360000',
			
		'msg'=>'江西省',
			
		'online'=>'1'),
	'370000' =>array(
			
		'code'=>'370000',
			
		'msg'=>'山东省',
			
		'online'=>'1'),
	'410000' =>array(
			
		'code'=>'410000',
			
		'msg'=>'河南省',
			
		'online'=>'1'),
	'420000' =>array(
			
		'code'=>'420000',
			
		'msg'=>'湖北省',
			
		'online'=>'1'),
	'430000' =>array(
			
		'code'=>'430000',
			
		'msg'=>'湖南省',
			
		'online'=>'1'),
	'440000' =>array(
			
		'code'=>'440000',
			
		'msg'=>'广东省',
			
		'online'=>'1'),
	'450000' =>array(
			
		'code'=>'450000',
			
		'msg'=>'广西壮族自治区',
			
		'online'=>'1'),
	'460000' =>array(
			
		'code'=>'460000',
			
		'msg'=>'海南省',
			
		'online'=>'1'),
	'500000' =>array(
			
		'code'=>'500000',
			
		'msg'=>'重庆市',
			
		'online'=>'1'),
	'510000' =>array(
			
		'code'=>'510000',
			
		'msg'=>'四川省',
			
		'online'=>'1'),
	'520000' =>array(
			
		'code'=>'520000',
			
		'msg'=>'贵州省',
			
		'online'=>'1'),
	'530000' =>array(
			
		'code'=>'530000',
			
		'msg'=>'云南省',
			
		'online'=>'1'),
	'540000' =>array(
			
		'code'=>'540000',
			
		'msg'=>'西藏自治区',
			
		'online'=>'1'),
	'610000' =>array(
			
		'code'=>'610000',
			
		'msg'=>'陕西省',
			
		'online'=>'1'),
	'620000' =>array(
			
		'code'=>'620000',
			
		'msg'=>'甘肃省',
			
		'online'=>'1'),
	'630000' =>array(
			
		'code'=>'630000',
			
		'msg'=>'青海省',
			
		'online'=>'1'),
	'640000' =>array(
			
		'code'=>'640000',
			
		'msg'=>'宁夏回族自治区',
			
		'online'=>'1'),
	'650000' =>array(
			
		'code'=>'650000',
			
		'msg'=>'新疆维吾尔自治区',
			
		'online'=>'1'),
	'710000' =>array(
			
		'code'=>'710000',
			
		'msg'=>'台湾省',
			
		'online'=>'1'),
	'810000' =>array(
			
		'code'=>'810000',
			
		'msg'=>'香港特别行政区',
			
		'online'=>'1'),
	'820000' =>array(
			
		'code'=>'820000',
			
		'msg'=>'澳门特别行政区',
			
		'online'=>'1'),
	'000000' =>array(
			
		'code'=>'000000',
			
		'msg'=>'境外',
			
		'online'=>'1'),

);
?>