<?php
$setup_audit_rst=array(
	'Q' =>array(
		'1007'=>'了解受审核方管理体系的建立及运行情况，收集信息，确认受审核方对审核的准备程度和是否具备第二阶段审核的条件。',
		'1008'=>'评价受审核方管理体系的实施情况及其有效性，以确定是否推荐认证注册。',
		'1005'=>'确认受审核方管理体系在认证有效期内的持续符合性与有效性，以及与认证范围的持续相关性和适宜性，以确定是否推荐保持认证注册资格并换发认证证书。',
		'1002'=>'评价受审核方管理体系在认证有效期内，是否有效保持并持续改进，以确定是否决定推荐保持认证注册资格。',
		'1003'=>'评价受审核方管理体系在认证有效期内，是否有效保持并持续改进，以确定是否决定推荐保持认证注册资格。',
		'1004'=>'评价受审核方管理体系在认证有效期内，是否有效保持并持续改进，以确定是否决定推荐保持认证注册资格。'
		),
	'E' =>array(
		'1007'=>'了解受审核方管理体系的建立及运行情况，收集信息，确认受审核方对审核的准备程度和是否具备第二阶段审核的条件。',
		'1008'=>'评价受审核方管理体系的实施情况及其有效性，以确定是否推荐认证注册。',
		'1005'=>'确认受审核方管理体系在认证有效期内的持续符合性与有效性，以及与认证范围的持续相关性和适宜性，以确定是否推荐保持认证注册资格并换发认证证书。',
		'1002'=>'评价受审核方管理体系在认证有效期内，是否有效保持并持续改进，以确定是否决定推荐保持认证注册资格。',
		'1003'=>'评价受审核方管理体系在认证有效期内，是否有效保持并持续改进，以确定是否决定推荐保持认证注册资格。',
		'1004'=>'评价受审核方管理体系在认证有效期内，是否有效保持并持续改进，以确定是否决定推荐保持认证注册资格。'
		),
	'S' =>array(
		'1007'=>'了解受审核方管理体系的建立及运行情况，收集信息，确认受审核方对审核的准备程度和是否具备第二阶段审核的条件。',
		'1008'=>'评价受审核方管理体系的实施情况及其有效性，以确定是否推荐认证注册。',
		'1005'=>'确认受审核方管理体系在认证有效期内的持续符合性与有效性，以及与认证范围的持续相关性和适宜性，以确定是否推荐保持认证注册资格并换发认证证书。',
		'1002'=>'评价受审核方管理体系在认证有效期内，是否有效保持并持续改进，以确定是否决定推荐保持认证注册资格。',
		'1003'=>'评价受审核方管理体系在认证有效期内，是否有效保持并持续改进，以确定是否决定推荐保持认证注册资格。',
		'1004'=>'评价受审核方管理体系在认证有效期内，是否有效保持并持续改进，以确定是否决定推荐保持认证注册资格。'
		),
	'H' =>array(
		'1007'=>'了解受审核方管理体系的建立及运行情况，收集信息，确认受审核方对审核的准备程度和是否具备第二阶段审核的条件。',
		'1008'=>'评价受审核方管理体系的实施情况及其有效性，以确定是否推荐认证注册。',
		'1005'=>'确认受审核方管理体系在认证有效期内的持续符合性与有效性，以及与认证范围的持续相关性和适宜性，以确定是否推荐保持认证注册资格并换发认证证书。',
		'1002'=>'评价受审核方质量管理体系运行有效性是否持续保持和改进，以确定是否决定推荐保持认证注册资格。',
		'1003'=>'评价受审核方质量管理体系运行有效性是否持续保持和改进，以确定是否决定推荐保持认证注册资格。',
		'1004'=>'评价受审核方质量管理体系运行有效性是否持续保持和改进，以确定是否决定推荐保持认证注册资格。'
		),
	'F' =>array(
		'1007'=>'了解受审核方管理体系的建立及运行情况，收集信息，确认受审核方对审核的准备程度和是否具备第二阶段审核的条件。',
		'1008'=>'评价受审核方质量管理体系的建立、实施运行的符合性及有效性，以确定是否推荐认证注册。',
		'1005'=>'评价受审核方质量管理体系在有效期内，是否持续满足认证要求，以确定是否推荐保持认证注册资格并换发认证证书。',
		'1002'=>'评价受审核方质量管理体系运行有效性是否持续保持和改进，以确定是否决定推荐保持认证注册资格。',
		'1003'=>'评价受审核方质量管理体系运行有效性是否持续保持和改进，以确定是否决定推荐保持认证注册资格。',
		'1004'=>'评价受审核方质量管理体系运行有效性是否持续保持和改进，以确定是否决定推荐保持认证注册资格。'
		),
	'QJ' =>array(
		'1007'=>'了解受审核方管理体系的建立及运行情况，收集信息，确认受审核方对审核的准备程度和是否具备第二阶段审核的条件。',
		'1008'=>'评价受审核方管理体系的实施情况及其有效性，以确定是否推荐认证注册。',
		'1005'=>'确认受审核方管理体系在认证有效期内的持续符合性与有效性，以及与认证范围的持续相关性和适宜性，以确定是否推荐保持认证注册资格并换发认证证书。',
		'1002'=>'评价受审核方质量管理体系运行有效性是否持续保持和改进，以确定是否决定推荐保持认证注册资格。',
		'1003'=>'评价受审核方质量管理体系运行有效性是否持续保持和改进，以确定是否决定推荐保持认证注册资格。',
		'1004'=>'评价受审核方质量管理体系运行有效性是否持续保持和改进，以确定是否决定推荐保持认证注册资格。'
		),
	'kuodafanwei' => array(
		'对受审核方提出的扩大认证范围进行评价，决定能否推荐扩大认证注册范围。'
	),
	'buchongshenhe' => array(
		'证实受审方的管理体系符合拟采用的认证标准要求。'
	),
	'zantinghuifu' => array(
		'评价暂停期间实施的纠正/纠正措施，是否满足了规定要求，以确定是否恢复认证注册资格。'
	)

);
?>