<?php
$setup_product_ver=array(
	'1001' =>array(
			
		'code'=>'1001',
			
		'product'=>'59',
			
		'ver'=>'GB 12417－1990',
			
		'msg'=>'外科金属植入物通用技术条件',
			
		'online'=>'1'),
	'1002' =>array(
			
		'code'=>'1002',
			
		'product'=>'60',
			
		'ver'=>'YY 0017－1990',
			
		'msg'=>'金属直型接骨板',
			
		'online'=>'1'),
	'1003' =>array(
			
		'code'=>'1003',
			
		'product'=>'61',
			
		'ver'=>'YY 0018－1990',
			
		'msg'=>'金属接骨螺钉',
			
		'online'=>'1'),
	'1004' =>array(
			
		'code'=>'1004',
			
		'product'=>'62',
			
		'ver'=>'YY 0019－1990',
			
		'msg'=>'髓内针',
			
		'online'=>'1'),
	'1005' =>array(
			
		'code'=>'1005',
			
		'product'=>'63',
			
		'ver'=>'YY 0118—1993',
			
		'msg'=>'髋关节假体',
			
		'online'=>'1'),
	'1006' =>array(
			
		'code'=>'1006',
			
		'product'=>'64',
			
		'ver'=>'YY 0119—1993',
			
		'msg'=>'金属矫形用钉',
			
		'online'=>'1'),
	'1007' =>array(
			
		'code'=>'1007',
			
		'product'=>'65',
			
		'ver'=>'YY 0120－1993',
			
		'msg'=>'金属矫形用棒',
			
		'online'=>'1'),
	'1008' =>array(
			
		'code'=>'1008',
			
		'product'=>'66',
			
		'ver'=>'YY 0121－1993',
			
		'msg'=>'金属异形接骨板',
			
		'online'=>'1'),
	'1009' =>array(
			
		'code'=>'1009',
			
		'product'=>'67',
			
		'ver'=>'YY 0321.1-2000',
			
		'msg'=>'一次性使用麻醉穿刺包',
			
		'online'=>'1'),
	'1010' =>array(
			
		'code'=>'1010',
			
		'product'=>'69',
			
		'ver'=>'GB 15810－2001',
			
		'msg'=>'一次性使用无菌注射器',
			
		'online'=>'1'),
	'1011' =>array(
			
		'code'=>'1011',
			
		'product'=>'70',
			
		'ver'=>'GB 15811－2001',
			
		'msg'=>'一次性使用无菌注射针',
			
		'online'=>'1'),
	'1012' =>array(
			
		'code'=>'1012',
			
		'product'=>'71',
			
		'ver'=>'GB 18671-2002',
			
		'msg'=>'一次性使用静脉输液针',
			
		'online'=>'1'),
	'1013' =>array(
			
		'code'=>'1013',
			
		'product'=>'74',
			
		'ver'=>'YY 0115－1993',
			
		'msg'=>'一次性使用采血器',
			
		'online'=>'1'),
	'1014' =>array(
			
		'code'=>'1014',
			
		'product'=>'75',
			
		'ver'=>'YY 0285.1-1999',
			
		'msg'=>'一次性使用无菌血管内导管 第1部分：通用要求',
			
		'online'=>'1'),
	'1015' =>array(
			
		'code'=>'1015',
			
		'product'=>'76',
			
		'ver'=>'YY 0311－1998',
			
		'msg'=>'一次性使用血路产品通用技术条件',
			
		'online'=>'1'),
	'1016' =>array(
			
		'code'=>'1016',
			
		'product'=>'77',
			
		'ver'=>'YY 0321.2-2000',
			
		'msg'=>'一次性使用麻醉用针',
			
		'online'=>'1'),
	'1017' =>array(
			
		'code'=>'1017',
			
		'product'=>'78',
			
		'ver'=>'YY 0321.3-2000',
			
		'msg'=>'一次性使用麻醉过滤器',
			
		'online'=>'1'),
	'1018' =>array(
			
		'code'=>'1018',
			
		'product'=>'79',
			
		'ver'=>'YY 0325-2002',
			
		'msg'=>'一次性使用无菌导尿管',
			
		'online'=>'1'),
	'1019' =>array(
			
		'code'=>'1019',
			
		'product'=>'80',
			
		'ver'=>'YY 0326.1-2002',
			
		'msg'=>'一次性使用离心式血浆分离器第1部分：血浆分离杯',
			
		'online'=>'1'),
	'1020' =>array(
			
		'code'=>'1020',
			
		'product'=>'81',
			
		'ver'=>'YY 0326.2-2002',
			
		'msg'=>'一次性使用离心式血浆分离器 第2部分：血浆管路',
			
		'online'=>'1'),
	'1021' =>array(
			
		'code'=>'1021',
			
		'product'=>'82',
			
		'ver'=>'YY 0327-2002',
			
		'msg'=>'一次性使用紫外线透疗血液容器',
			
		'online'=>'1'),
	'1022' =>array(
			
		'code'=>'1022',
			
		'product'=>'83',
			
		'ver'=>'YY 0328-2002',
			
		'msg'=>'一次性使用机用采血器',
			
		'online'=>'1'),
	'1023' =>array(
			
		'code'=>'1023',
			
		'product'=>'84',
			
		'ver'=>'YY 0329-2002',
			
		'msg'=>'一次性使用去白细胞滤器',
			
		'online'=>'1'),
	'1024' =>array(
			
		'code'=>'1024',
			
		'product'=>'86',
			
		'ver'=>'YY/T 0289－1996',
			
		'msg'=>'一次性使用微量采血吸管',
			
		'online'=>'1'),
	'1025' =>array(
			
		'code'=>'1025',
			
		'product'=>'87',
			
		'ver'=>'YY 0317-2000',
			
		'msg'=>'医用治疗X射线机通用技术条件',
			
		'online'=>'1'),
	'1026' =>array(
			
		'code'=>'1026',
			
		'product'=>'88',
			
		'ver'=>'GB 9706.10－1997',
			
		'msg'=>'医用电气设备 第二部分：治疗X射线发生装置安全专用要求',
			
		'online'=>'1'),
	'1027' =>array(
			
		'code'=>'1027',
			
		'product'=>'89',
			
		'ver'=>'YY 0310－1998',
			
		'msg'=>'X射线计算机体层摄影设备通用技术条件',
			
		'online'=>'1'),
	'1028' =>array(
			
		'code'=>'1028',
			
		'product'=>'90',
			
		'ver'=>'GB 9706.18-2000',
			
		'msg'=>'医用电气设备 第2部分：X射线计算机体层摄影设备安全专用要求',
			
		'online'=>'1'),
	'1029' =>array(
			
		'code'=>'1029',
			
		'product'=>'91',
			
		'ver'=>'YY 0007-1990',
			
		'msg'=>'200mA医用诊断X射线机',
			
		'online'=>'1'),
	'1030' =>array(
			
		'code'=>'1030',
			
		'product'=>'92',
			
		'ver'=>'YY 0008-1990',
			
		'msg'=>'300mA医用诊断X射线机',
			
		'online'=>'1'),
	'1031' =>array(
			
		'code'=>'1031',
			
		'product'=>'93',
			
		'ver'=>'YY 0009-1990',
			
		'msg'=>'500mA医用诊断X射线机',
			
		'online'=>'1'),
	'1032' =>array(
			
		'code'=>'1032',
			
		'product'=>'94',
			
		'ver'=>'YY 0010－1990',
			
		'msg'=>'口腔X射线机',
			
		'online'=>'1'),
	'1033' =>array(
			
		'code'=>'1033',
			
		'product'=>'95',
			
		'ver'=>'YY 0198-1995',
			
		'msg'=>'10mA医用诊断X射线机',
			
		'online'=>'1'),
	'1034' =>array(
			
		'code'=>'1034',
			
		'product'=>'96',
			
		'ver'=>'YY 0199-1995',
			
		'msg'=>'30mA医用诊断X射线机',
			
		'online'=>'1'),
	'1035' =>array(
			
		'code'=>'1035',
			
		'product'=>'97',
			
		'ver'=>'YY 0200-1995',
			
		'msg'=>'50mA医用诊断X射线机',
			
		'online'=>'1'),
	'1036' =>array(
			
		'code'=>'1036',
			
		'product'=>'98',
			
		'ver'=>'YY 0201-1995',
			
		'msg'=>'100mA医用诊断X射线机',
			
		'online'=>'1'),
	'1037' =>array(
			
		'code'=>'1037',
			
		'product'=>'99',
			
		'ver'=>'YY 91029—1999',
			
		'msg'=>'400mA医用诊断X射线机',
			
		'online'=>'1'),
	'1038' =>array(
			
		'code'=>'1038',
			
		'product'=>'101',
			
		'ver'=>'GB 9706.12-1997',
			
		'msg'=>'医用电器设备第一部分：安全通用要求 三、并列标准 诊断X射线设备辐射防护通用要求',
			
		'online'=>'1'),
	'1039' =>array(
			
		'code'=>'1039',
			
		'product'=>'102',
			
		'ver'=>'GB 10152－1997',
			
		'msg'=>'B型超声诊断设备',
			
		'online'=>'1'),
	'1040' =>array(
			
		'code'=>'1040',
			
		'product'=>'103',
			
		'ver'=>'YY 91090—1999',
			
		'msg'=>'超声治疗设备',
			
		'online'=>'1'),
	'1041' =>array(
			
		'code'=>'1041',
			
		'product'=>'104',
			
		'ver'=>'GB 9706.7－1994',
			
		'msg'=>'医用电气设备 超声治疗设备专用安全要求',
			
		'online'=>'1'),
	'1042' =>array(
			
		'code'=>'1042',
			
		'product'=>'105',
			
		'ver'=>'YY 0013－1990',
			
		'msg'=>'超声多普勒胎儿诊断设备',
			
		'online'=>'1'),
	'1043' =>array(
			
		'code'=>'1043',
			
		'product'=>'106',
			
		'ver'=>'YY 0107－1993',
			
		'msg'=>'A型脉冲反射式超声诊断设备',
			
		'online'=>'1'),
	'1044' =>array(
			
		'code'=>'1044',
			
		'product'=>'107',
			
		'ver'=>'YY 0108－1993',
			
		'msg'=>'M型脉冲反射式超声诊断设备',
			
		'online'=>'1'),
	'1045' =>array(
			
		'code'=>'1045',
			
		'product'=>'108',
			
		'ver'=>'YY 0109－1993',
			
		'msg'=>'超声雾化器通用技术条件',
			
		'online'=>'1'),
	'1046' =>array(
			
		'code'=>'1046',
			
		'product'=>'109',
			
		'ver'=>'YY 0164－1994',
			
		'msg'=>'超声多普勒胎儿监护仪',
			
		'online'=>'1'),
	'1047' =>array(
			
		'code'=>'1047',
			
		'product'=>'110',
			
		'ver'=>'YY 91091—1999',
			
		'msg'=>'超声妊娠检查仪',
			
		'online'=>'1'),
	'1048' =>array(
			
		'code'=>'1048',
			
		'product'=>'111',
			
		'ver'=>'YY/T 0111－1993',
			
		'msg'=>'超声多普勒换能器技术要求和试验方法',
			
		'online'=>'1'),
	'1049' =>array(
			
		'code'=>'1049',
			
		'product'=>'112',
			
		'ver'=>'YY/T 91089—1999',
			
		'msg'=>'单元脉冲 回波超声换能器一般技术要求和测量方法',
			
		'online'=>'1'),
	'1050' =>array(
			
		'code'=>'1050',
			
		'product'=>'113',
			
		'ver'=>'GB 9706.9－1997',
			
		'msg'=>'医用电气设备 医用超声诊断和监护设备专用安全要求',
			
		'online'=>'1'),
	'1051' =>array(
			
		'code'=>'1051',
			
		'product'=>'120',
			
		'ver'=>'GB 9706.4-1999',
			
		'msg'=>'医用高频手术设备',
			
		'online'=>'1'),
	'1052' =>array(
			
		'code'=>'1052',
			
		'product'=>'121',
			
		'ver'=>'YY 0322-2000',
			
		'msg'=>'高频电灼治疗仪',
			
		'online'=>'1'),
	'1053' =>array(
			
		'code'=>'1053',
			
		'product'=>'122',
			
		'ver'=>'YY 91086-1999',
			
		'msg'=>'超短波治疗设备技术条件',
			
		'online'=>'1'),
	'1054' =>array(
			
		'code'=>'1054',
			
		'product'=>'123',
			
		'ver'=>'YY 91087-1999',
			
		'msg'=>'超短波治疗设备的专用安全要求',
			
		'online'=>'1'),
	'1055' =>array(
			
		'code'=>'1055',
			
		'product'=>'124',
			
		'ver'=>'GB 12130-1995',
			
		'msg'=>'医用高压氧舱',
			
		'online'=>'1'),
	'1056' =>array(
			
		'code'=>'1056',
			
		'product'=>'125',
			
		'ver'=>'YY 0015-1990',
			
		'msg'=>'功量机',
			
		'online'=>'1'),
	'1057' =>array(
			
		'code'=>'1057',
			
		'product'=>'126',
			
		'ver'=>'YY 0016-1993',
			
		'msg'=>'低频电子脉冲治疗仪',
			
		'online'=>'1'),
	'1058' =>array(
			
		'code'=>'1058',
			
		'product'=>'127',
			
		'ver'=>'YY 0060-1991',
			
		'msg'=>'热敷灵',
			
		'online'=>'1'),
	'1059' =>array(
			
		'code'=>'1059',
			
		'product'=>'128',
			
		'ver'=>'YY 0061-1991',
			
		'msg'=>'特定电磁波治疗仪',
			
		'online'=>'1'),
	'1060' =>array(
			
		'code'=>'1060',
			
		'product'=>'129',
			
		'ver'=>'YY 0165-1994',
			
		'msg'=>'热点式治疗仪',
			
		'online'=>'1'),
	'1061' =>array(
			
		'code'=>'1061',
			
		'product'=>'130',
			
		'ver'=>'YY 0306-1998',
			
		'msg'=>'热辐射类治疗设备',
			
		'online'=>'1'),
	'1062' =>array(
			
		'code'=>'1062',
			
		'product'=>'131',
			
		'ver'=>'YY 0323-2000',
			
		'msg'=>'红外治疗设备',
			
		'online'=>'1'),
	'1063' =>array(
			
		'code'=>'1063',
			
		'product'=>'132',
			
		'ver'=>'YY 0324-2000',
			
		'msg'=>'红外乳腺检查仪',
			
		'online'=>'1'),
	'1064' =>array(
			
		'code'=>'1064',
			
		'product'=>'133',
			
		'ver'=>'YY 91092-1999',
			
		'msg'=>'表型磁疗机',
			
		'online'=>'1'),
	'1065' =>array(
			
		'code'=>'1065',
			
		'product'=>'134',
			
		'ver'=>'YY 91093-1999',
			
		'msg'=>'中频电疗仪',
			
		'online'=>'1'),
	'1066' =>array(
			
		'code'=>'1066',
			
		'product'=>'135',
			
		'ver'=>'YY 91094-1999',
			
		'msg'=>'音乐电疗机',
			
		'online'=>'1'),
	'1067' =>array(
			
		'code'=>'1067',
			
		'product'=>'136',
			
		'ver'=>'YY 91095-1999',
			
		'msg'=>'肌电生物反馈仪',
			
		'online'=>'1'),
	'1068' =>array(
			
		'code'=>'1068',
			
		'product'=>'137',
			
		'ver'=>'YY 91096-1999',
			
		'msg'=>'温度生物反馈仪',
			
		'online'=>'1'),
	'1069' =>array(
			
		'code'=>'1069',
			
		'product'=>'138',
			
		'ver'=>'YY 91097-1999',
			
		'msg'=>'电动按摩椅',
			
		'online'=>'1'),
	'1070' =>array(
			
		'code'=>'1070',
			
		'product'=>'139',
			
		'ver'=>'YY 0014-1990',
			
		'msg'=>'生化分析仪',
			
		'online'=>'1'),
	'1071' =>array(
			
		'code'=>'1071',
			
		'product'=>'140',
			
		'ver'=>'YY 0032-1990',
			
		'msg'=>'血红蛋白计',
			
		'online'=>'1'),
	'1072' =>array(
			
		'code'=>'1072',
			
		'product'=>'141',
			
		'ver'=>'YY 0087-1992',
			
		'msg'=>'电泳仪',
			
		'online'=>'1'),
	'1073' =>array(
			
		'code'=>'1073',
			
		'product'=>'142',
			
		'ver'=>'YY 0088-1992',
			
		'msg'=>'微量进样器',
			
		'online'=>'1'),
	'1074' =>array(
			
		'code'=>'1074',
			
		'product'=>'143',
			
		'ver'=>'YY 0155-1994',
			
		'msg'=>'电泳槽',
			
		'online'=>'1'),
	'1075' =>array(
			
		'code'=>'1075',
			
		'product'=>'144',
			
		'ver'=>'YY 0027-1990',
			
		'msg'=>'电热恒温培养箱',
			
		'online'=>'1'),
	'1076' =>array(
			
		'code'=>'1076',
			
		'product'=>'145',
			
		'ver'=>'YY 0156-1994',
			
		'msg'=>'微量振荡器',
			
		'online'=>'1'),
	'1077' =>array(
			
		'code'=>'1077',
			
		'product'=>'146',
			
		'ver'=>'YY 91037-1999',
			
		'msg'=>'电热恒温水浴锅',
			
		'online'=>'1'),
	'1078' =>array(
			
		'code'=>'1078',
			
		'product'=>'147',
			
		'ver'=>'YY 91038-1999',
			
		'msg'=>'恒温水槽',
			
		'online'=>'1'),
	'1079' =>array(
			
		'code'=>'1079',
			
		'product'=>'148',
			
		'ver'=>'YY 91046-1999',
			
		'msg'=>'医用低速离心机',
			
		'online'=>'1'),
	'1080' =>array(
			
		'code'=>'1080',
			
		'product'=>'149',
			
		'ver'=>'YY 91100-1999',
			
		'msg'=>'高速冷冻离心机',
			
		'online'=>'1'),
	'1081' =>array(
			
		'code'=>'1081',
			
		'product'=>'150',
			
		'ver'=>'YY 91101-1999',
			
		'msg'=>'离心管、瓶',
			
		'online'=>'1'),
	'1082' =>array(
			
		'code'=>'1082',
			
		'product'=>'151',
			
		'ver'=>'YY 91104-1999',
			
		'msg'=>'稀释器',
			
		'online'=>'1'),
	'1083' =>array(
			
		'code'=>'1083',
			
		'product'=>'152',
			
		'ver'=>'GB 10035-1994',
			
		'msg'=>'气囊式体外反搏装置',
			
		'online'=>'1'),
	'1084' =>array(
			
		'code'=>'1084',
			
		'product'=>'153',
			
		'ver'=>'GB 12259-1990',
			
		'msg'=>'人工心肺机',
			
		'online'=>'1'),
	'1085' =>array(
			
		'code'=>'1085',
			
		'product'=>'154',
			
		'ver'=>'GB 12260-1990',
			
		'msg'=>'滚压式血泵',
			
		'online'=>'1'),
	'1086' =>array(
			
		'code'=>'1086',
			
		'product'=>'155',
			
		'ver'=>'GB 12261-1990',
			
		'msg'=>'鼓泡式氧合器',
			
		'online'=>'1'),
	'1087' =>array(
			
		'code'=>'1087',
			
		'product'=>'156',
			
		'ver'=>'GB 12262-1990',
			
		'msg'=>'热交换器',
			
		'online'=>'1'),
	'1088' =>array(
			
		'code'=>'1088',
			
		'product'=>'157',
			
		'ver'=>'GB 11748-1999',
			
		'msg'=>'二氧化碳激光治疗仪',
			
		'online'=>'1'),
	'1089' =>array(
			
		'code'=>'1089',
			
		'product'=>'158',
			
		'ver'=>'GB 9706.2-1991',
			
		'msg'=>'医用电气设备  血液透析装置专用安全要求',
			
		'online'=>'1'),
	'1090' =>array(
			
		'code'=>'1090',
			
		'product'=>'159',
			
		'ver'=>'YY 0054-1991',
			
		'msg'=>'血液透析装置',
			
		'online'=>'1'),
	'1091' =>array(
			
		'code'=>'1091',
			
		'product'=>'160',
			
		'ver'=>'YY 0053-1991',
			
		'msg'=>'空心纤维透析器',
			
		'online'=>'1'),
	'1092' =>array(
			
		'code'=>'1092',
			
		'product'=>'161',
			
		'ver'=>'YY 0126-1993',
			
		'msg'=>'滚动式搏动血泵',
			
		'online'=>'1'),
	'1093' =>array(
			
		'code'=>'1093',
			
		'product'=>'162',
			
		'ver'=>'YY 0267-1995',
			
		'msg'=>'血液净化装置的体外循环血路',
			
		'online'=>'1'),
	'1094' =>array(
			
		'code'=>'1094',
			
		'product'=>'163',
			
		'ver'=>'YY 91047-1999',
			
		'msg'=>'热交换水箱',
			
		'online'=>'1'),
	'1095' =>array(
			
		'code'=>'1095',
			
		'product'=>'164',
			
		'ver'=>'YY 91048-1999',
			
		'msg'=>'硅橡胶泵管',
			
		'online'=>'1'),
	'1096' =>array(
			
		'code'=>'1096',
			
		'product'=>'165',
			
		'ver'=>'GB 11234-1995',
			
		'msg'=>'宫腔形宫内节育器',
			
		'online'=>'1'),
	'1097' =>array(
			
		'code'=>'1097',
			
		'product'=>'166',
			
		'ver'=>'GB 11235-1997',
			
		'msg'=>'VCU宫内节育器',
			
		'online'=>'1'),
	'1098' =>array(
			
		'code'=>'1098',
			
		'product'=>'167',
			
		'ver'=>'GB 11236-1995',
			
		'msg'=>'TCU宫内节育器',
			
		'online'=>'1'),
	'1099' =>array(
			
		'code'=>'1099',
			
		'product'=>'168',
			
		'ver'=>'GB 3156-1995',
			
		'msg'=>'OCU宫内节育器',
			
		'online'=>'1'),
	'1100' =>array(
			
		'code'=>'1100',
			
		'product'=>'169',
			
		'ver'=>'GB 11243-2000',
			
		'msg'=>'医用电气设备  第2部分:婴儿培养箱安全专用要求',
			
		'online'=>'1'),
	'1101' =>array(
			
		'code'=>'1101',
			
		'product'=>'170',
			
		'ver'=>'YY 91039-1999',
			
		'msg'=>'婴儿培养箱',
			
		'online'=>'1'),
	'1102' =>array(
			
		'code'=>'1102',
			
		'product'=>'171',
			
		'ver'=>'YY 0045-1991',
			
		'msg'=>'普通产床',
			
		'online'=>'1'),
	'1103' =>array(
			
		'code'=>'1103',
			
		'product'=>'174',
			
		'ver'=>'YY 0101-1993',
			
		'msg'=>'脚踏吸引器',
			
		'online'=>'1'),
	'1104' =>array(
			
		'code'=>'1104',
			
		'product'=>'176',
			
		'ver'=>'YY 0103-1993',
			
		'msg'=>'冷光单孔手术灯',
			
		'online'=>'1'),
	'1105' =>array(
			
		'code'=>'1105',
			
		'product'=>'177',
			
		'ver'=>'YY 0320-2000',
			
		'msg'=>'麻醉机',
			
		'online'=>'1'),
	'1106' =>array(
			
		'code'=>'1106',
			
		'product'=>'178',
			
		'ver'=>'YY 91109-1999',
			
		'msg'=>'医用电气设备-麻醉机专用安全要求',
			
		'online'=>'1'),
	'1107' =>array(
			
		'code'=>'1107',
			
		'product'=>'179',
			
		'ver'=>'YY 91041-1999',
			
		'msg'=>'电动呼吸机',
			
		'online'=>'1'),
	'1108' =>array(
			
		'code'=>'1108',
			
		'product'=>'180',
			
		'ver'=>'YY 91105-1999',
			
		'msg'=>'电动洗胃机',
			
		'online'=>'1'),
	'1109' =>array(
			
		'code'=>'1109',
			
		'product'=>'181',
			
		'ver'=>'YY 91106-1999',
			
		'msg'=>'电动手术台',
			
		'online'=>'1'),
	'1110' =>array(
			
		'code'=>'1110',
			
		'product'=>'182',
			
		'ver'=>'YY 91107-1999',
			
		'msg'=>'浮标式氧气吸入器',
			
		'online'=>'1'),
	'1111' =>array(
			
		'code'=>'1111',
			
		'product'=>'183',
			
		'ver'=>'YY 91108-1999',
			
		'msg'=>'气动呼吸器',
			
		'online'=>'1'),
	'1112' =>array(
			
		'code'=>'1112',
			
		'product'=>'184',
			
		'ver'=>'YY/T 0186-1994',
			
		'msg'=>'医用中心吸引系统',
			
		'online'=>'1'),
	'1113' =>array(
			
		'code'=>'1113',
			
		'product'=>'185',
			
		'ver'=>'YY/T 0187-1994',
			
		'msg'=>'医用中心供氧系统',
			
		'online'=>'1'),
	'1114' =>array(
			
		'code'=>'1114',
			
		'product'=>'186',
			
		'ver'=>'YY/T 0280-1995',
			
		'msg'=>'电热蒸馏水器',
			
		'online'=>'1'),
	'1115' =>array(
			
		'code'=>'1115',
			
		'product'=>'187',
			
		'ver'=>'YY/T 0298-1998',
			
		'msg'=>'医用制氧设备',
			
		'online'=>'1'),
	'1116' =>array(
			
		'code'=>'1116',
			
		'product'=>'188',
			
		'ver'=>'YY 0055-2002',
			
		'msg'=>'光固化机',
			
		'online'=>'1'),
	'1117' =>array(
			
		'code'=>'1117',
			
		'product'=>'190',
			
		'ver'=>'YY 0059.1-1991',
			
		'msg'=>'4号牙科直手机',
			
		'online'=>'1'),
	'1118' =>array(
			
		'code'=>'1118',
			
		'product'=>'191',
			
		'ver'=>'YY 0059.2-1991',
			
		'msg'=>'7号牙科直手机',
			
		'online'=>'1'),
	'1119' =>array(
			
		'code'=>'1119',
			
		'product'=>'192',
			
		'ver'=>'YY 0059.3-1991',
			
		'msg'=>'4.7号牙科弯手机',
			
		'online'=>'1'),
	'1120' =>array(
			
		'code'=>'1120',
			
		'product'=>'193',
			
		'ver'=>'YY 1120-1999',
			
		'msg'=>'口腔灯',
			
		'online'=>'1'),
	'1121' =>array(
			
		'code'=>'1121',
			
		'product'=>'194',
			
		'ver'=>'YY 91043-1999',
			
		'msg'=>'牙科综合治疗机',
			
		'online'=>'1'),
	'1122' =>array(
			
		'code'=>'1122',
			
		'product'=>'195',
			
		'ver'=>'YY 91044-1999',
			
		'msg'=>'高速涡轮牙钻机',
			
		'online'=>'1'),
	'1123' =>array(
			
		'code'=>'1123',
			
		'product'=>'196',
			
		'ver'=>'YY 91045-1999',
			
		'msg'=>'高速涡轮牙钻手机',
			
		'online'=>'1'),
	'1124' =>array(
			
		'code'=>'1124',
			
		'product'=>'197',
			
		'ver'=>'YY 91065-1999',
			
		'msg'=>'普及型牙科治疗机',
			
		'online'=>'1'),
	'1125' =>array(
			
		'code'=>'1125',
			
		'product'=>'198',
			
		'ver'=>'YY 91147-1999',
			
		'msg'=>'电动牙钻',
			
		'online'=>'1'),
	'1126' =>array(
			
		'code'=>'1126',
			
		'product'=>'199',
			
		'ver'=>'YY 0269-1995',
			
		'msg'=>'牙釉质粘合树脂',
			
		'online'=>'1'),
	'1127' =>array(
			
		'code'=>'1127',
			
		'product'=>'200',
			
		'ver'=>'YY 0271-1995',
			
		'msg'=>'齿科水基水门汀',
			
		'online'=>'1'),
	'1128' =>array(
			
		'code'=>'1128',
			
		'product'=>'201',
			
		'ver'=>'YY 0300-1998',
			
		'msg'=>'合成树脂牙',
			
		'online'=>'1'),
	'1129' =>array(
			
		'code'=>'1129',
			
		'product'=>'202',
			
		'ver'=>'YY 0301-1998',
			
		'msg'=>'陶瓷牙',
			
		'online'=>'1'),
	'1130' =>array(
			
		'code'=>'1130',
			
		'product'=>'203',
			
		'ver'=>'YY 0304-1998',
			
		'msg'=>'等离子喷涂迳基磷灰石涂层-钛基牙种植体',
			
		'online'=>'1'),
	'1131' =>array(
			
		'code'=>'1131',
			
		'product'=>'204',
			
		'ver'=>'GB 11239-1989',
			
		'msg'=>'手术显微镜',
			
		'online'=>'1'),
	'1132' =>array(
			
		'code'=>'1132',
			
		'product'=>'205',
			
		'ver'=>'GB 11244-1989',
			
		'msg'=>'医用纤维内窥镜',
			
		'online'=>'1'),
	'1133' =>array(
			
		'code'=>'1133',
			
		'product'=>'206',
			
		'ver'=>'GB 11417.1-1989',
			
		'msg'=>'硬性角膜接触镜',
			
		'online'=>'1'),
	'1134' =>array(
			
		'code'=>'1134',
			
		'product'=>'207',
			
		'ver'=>'GB 11417.2-1989',
			
		'msg'=>'软性亲水接触镜',
			
		'online'=>'1'),
	'1135' =>array(
			
		'code'=>'1135',
			
		'product'=>'208',
			
		'ver'=>'YY 0065-1992',
			
		'msg'=>'裂隙灯显微镜',
			
		'online'=>'1'),
	'1136' =>array(
			
		'code'=>'1136',
			
		'product'=>'209',
			
		'ver'=>'YY 0067-1992',
			
		'msg'=>'微循环显微镜',
			
		'online'=>'1'),
	'1137' =>array(
			
		'code'=>'1137',
			
		'product'=>'210',
			
		'ver'=>'YY 0068-1992',
			
		'msg'=>'医用硬管内窥镜',
			
		'online'=>'1'),
	'1138' =>array(
			
		'code'=>'1138',
			
		'product'=>'211',
			
		'ver'=>'YY 0069-1992',
			
		'msg'=>'气管窥镜',
			
		'online'=>'1'),
	'1139' =>array(
			
		'code'=>'1139',
			
		'product'=>'212',
			
		'ver'=>'YY 0070-1992',
			
		'msg'=>'食管窥镜',
			
		'online'=>'1'),
	'1140' =>array(
			
		'code'=>'1140',
			
		'product'=>'213',
			
		'ver'=>'YY 0071-1992',
			
		'msg'=>'直肠、乙状结肠窥镜',
			
		'online'=>'1'),
	'1141' =>array(
			
		'code'=>'1141',
			
		'product'=>'214',
			
		'ver'=>'YY 0290.2-1997',
			
		'msg'=>'人工晶体',
			
		'online'=>'1'),
	'1142' =>array(
			
		'code'=>'1142',
			
		'product'=>'215',
			
		'ver'=>'YY 0290.3-1997',
			
		'msg'=>'人工晶体 第3部分:机械性能及其测试方法',
			
		'online'=>'1'),
	'1143' =>array(
			
		'code'=>'1143',
			
		'product'=>'216',
			
		'ver'=>'YY 0290.4-1997',
			
		'msg'=>'人工晶体 第4部分:标签和资料',
			
		'online'=>'1'),
	'1144' =>array(
			
		'code'=>'1144',
			
		'product'=>'217',
			
		'ver'=>'YY 0290.5-1997',
			
		'msg'=>'人工晶体 第5部分:生物相容性',
			
		'online'=>'1'),
	'1145' =>array(
			
		'code'=>'1145',
			
		'product'=>'218',
			
		'ver'=>'YY 0290.6-1997',
			
		'msg'=>'人工晶体 第6部分:有效期和运输试验',
			
		'online'=>'1'),
	'1146' =>array(
			
		'code'=>'1146',
			
		'product'=>'219',
			
		'ver'=>'YY 0290.8-1997',
			
		'msg'=>'人工晶体 第8部分:基本要求',
			
		'online'=>'1'),
	'1147' =>array(
			
		'code'=>'1147',
			
		'product'=>'220',
			
		'ver'=>'YY 91028-1999',
			
		'msg'=>'纤维上消化道镜',
			
		'online'=>'1'),
	'1148' =>array(
			
		'code'=>'1148',
			
		'product'=>'221',
			
		'ver'=>'YY 91075-1999',
			
		'msg'=>'子宫腔内窥镜',
			
		'online'=>'1'),
	'1149' =>array(
			
		'code'=>'1149',
			
		'product'=>'222',
			
		'ver'=>'YY 91080-1999',
			
		'msg'=>'直接检眼镜',
			
		'online'=>'1'),
	'1150' =>array(
			
		'code'=>'1150',
			
		'product'=>'223',
			
		'ver'=>'YY 91081-1999',
			
		'msg'=>'医用内窥镜冷光源',
			
		'online'=>'1'),
	'1151' =>array(
			
		'code'=>'1151',
			
		'product'=>'224',
			
		'ver'=>'YY 91082-1999',
			
		'msg'=>'膝关节镜',
			
		'online'=>'1'),
	'1152' =>array(
			
		'code'=>'1152',
			
		'product'=>'225',
			
		'ver'=>'YY 91083-1999',
			
		'msg'=>'纤维导光膀胱镜',
			
		'online'=>'1'),
	'1153' =>array(
			
		'code'=>'1153',
			
		'product'=>'226',
			
		'ver'=>'YY/T 0283-1995',
			
		'msg'=>'纤维大肠镜',
			
		'online'=>'1'),
	'1154' =>array(
			
		'code'=>'1154',
			
		'product'=>'227',
			
		'ver'=>'GB 9706.19-2000',
			
		'msg'=>'内窥镜设备',
			
		'online'=>'1'),
	'1155' =>array(
			
		'code'=>'1155',
			
		'product'=>'228',
			
		'ver'=>'GB 10793-2000',
			
		'msg'=>'医用电气设备 第2部分:心电图机安全专用要求',
			
		'online'=>'1'),
	'1156' =>array(
			
		'code'=>'1156',
			
		'product'=>'229',
			
		'ver'=>'YY 1139-2000',
			
		'msg'=>'单道和多道心电图机',
			
		'online'=>'1'),
	'1157' =>array(
			
		'code'=>'1157',
			
		'product'=>'231',
			
		'ver'=>'GB 9706.8-1995',
			
		'msg'=>'心脏除颤器和心脏除颤器监护仪',
			
		'online'=>'1'),
	'1158' =>array(
			
		'code'=>'1158',
			
		'product'=>'232',
			
		'ver'=>'YY 0001-1990',
			
		'msg'=>'体外冲击波碎石机',
			
		'online'=>'1'),
	'1159' =>array(
			
		'code'=>'1159',
			
		'product'=>'233',
			
		'ver'=>'YY 0089-1992',
			
		'msg'=>'病人监护系统',
			
		'online'=>'1'),
	'1160' =>array(
			
		'code'=>'1160',
			
		'product'=>'235',
			
		'ver'=>'YY 91078-1999',
			
		'msg'=>'直接式阻抗血流图仪',
			
		'online'=>'1'),
	'1161' =>array(
			
		'code'=>'1161',
			
		'product'=>'236',
			
		'ver'=>'YY 91079-1999',
			
		'msg'=>'心电监护仪',
			
		'online'=>'1'),
	'1162' =>array(
			
		'code'=>'1162',
			
		'product'=>'237',
			
		'ver'=>'YY/T 0196-1994',
			
		'msg'=>'一次性使用心电电极',
			
		'online'=>'1'),
	'1163' =>array(
			
		'code'=>'1163',
			
		'product'=>'239',
			
		'ver'=>'GB 9706.15-1995',
			
		'msg'=>'医用电气系统',
			
		'online'=>'1'),
	'1164' =>array(
			
		'code'=>'1164',
			
		'product'=>'240',
			
		'ver'=>'GB 1588-2001',
			
		'msg'=>'玻璃体温计',
			
		'online'=>'1'),
	'1165' =>array(
			
		'code'=>'1165',
			
		'product'=>'241',
			
		'ver'=>'GB 3053-1993',
			
		'msg'=>'血压计和血压表',
			
		'online'=>'1'),
	'1166' =>array(
			
		'code'=>'1166',
			
		'product'=>'242',
			
		'ver'=>'ISO 8612-2001',
			
		'msg'=>'眼压计',
			
		'online'=>'1'),
	'1167' =>array(
			
		'code'=>'1167',
			
		'product'=>'243',
			
		'ver'=>'YY 91035-1999',
			
		'msg'=>'听诊器',
			
		'online'=>'1'),
	'1168' =>array(
			
		'code'=>'1168',
			
		'product'=>'244',
			
		'ver'=>'GB 2766-1995',
			
		'msg'=>'穿鳃式止血钳',
			
		'online'=>'1'),
	'1169' =>array(
			
		'code'=>'1169',
			
		'product'=>'245',
			
		'ver'=>'YY 0043-1991',
			
		'msg'=>'医用缝合针',
			
		'online'=>'1'),
	'1170' =>array(
			
		'code'=>'1170',
			
		'product'=>'246',
			
		'ver'=>'YY 0044-1991',
			
		'msg'=>'医用无损伤缝合针',
			
		'online'=>'1'),
	'1171' =>array(
			
		'code'=>'1171',
			
		'product'=>'247',
			
		'ver'=>'YY 0166-2002',
			
		'msg'=>'带线缝合针',
			
		'online'=>'1'),
	'1172' =>array(
			
		'code'=>'1172',
			
		'product'=>'249',
			
		'ver'=>'YY 91122-1999',
			
		'msg'=>'侧角头双关节咬骨钳',
			
		'online'=>'1'),
	'1173' =>array(
			
		'code'=>'1173',
			
		'product'=>'250',
			
		'ver'=>'YY 91133-1999',
			
		'msg'=>'手枪式手摇骨钻',
			
		'online'=>'1'),
	'1174' =>array(
			
		'code'=>'1174',
			
		'product'=>'251',
			
		'ver'=>'YY 91134-1999',
			
		'msg'=>'双关节骨剪',
			
		'online'=>'1'),
	'1175' =>array(
			
		'code'=>'1175',
			
		'product'=>'252',
			
		'ver'=>'YY 91137-1999',
			
		'msg'=>'板形骨锯',
			
		'online'=>'1'),
	'1176' =>array(
			
		'code'=>'1176',
			
		'product'=>'253',
			
		'ver'=>'YY/T 0174-1994',
			
		'msg'=>'手术刀片',
			
		'online'=>'1'),
	'1177' =>array(
			
		'code'=>'1177',
			
		'product'=>'254',
			
		'ver'=>'YY/T 0175-1994',
			
		'msg'=>'手术刀柄',
			
		'online'=>'1'),
	'1178' =>array(
			
		'code'=>'1178',
			
		'product'=>'255',
			
		'ver'=>'YY/T 0176.8-1994',
			
		'msg'=>'脐带剪',
			
		'online'=>'1'),
	'1179' =>array(
			
		'code'=>'1179',
			
		'product'=>'256',
			
		'ver'=>'YY/T 0177-1994',
			
		'msg'=>'组织钳',
			
		'online'=>'1'),
	'1180' =>array(
			
		'code'=>'1180',
			
		'product'=>'257',
			
		'ver'=>'YY/T 0295.1-1997',
			
		'msg'=>'医用镊',
			
		'online'=>'1'),
	'1181' =>array(
			
		'code'=>'1181',
			
		'product'=>'258',
			
		'ver'=>'YY 0312-1998',
			
		'msg'=>'性辅助器具',
			
		'online'=>'1'),
	'1182' =>array(
			
		'code'=>'1182',
			
		'product'=>'259',
			
		'ver'=>'YY 91001-1999',
			
		'msg'=>'全玻璃注射器',
			
		'online'=>'1'),
	'1183' =>array(
			
		'code'=>'1183',
			
		'product'=>'260',
			
		'ver'=>'YY 91020-1999',
			
		'msg'=>'输血、输液及配套用针',
			
		'online'=>'1'),
	'1184' =>array(
			
		'code'=>'1184',
			
		'product'=>'261',
			
		'ver'=>'YY/T 0282-1995',
			
		'msg'=>'注射针',
			
		'online'=>'1'),
	'1185' =>array(
			
		'code'=>'1185',
			
		'product'=>'262',
			
		'ver'=>'YY/T 91148-1999',
			
		'msg'=>'腰锥穿刺针',
			
		'online'=>'1'),
	'1186' =>array(
			
		'code'=>'1186',
			
		'product'=>'263',
			
		'ver'=>'YY 0334-2002',
			
		'msg'=>'硅橡胶外科植入物',
			
		'online'=>'1'),
	'1187' =>array(
			
		'code'=>'1187',
			
		'product'=>'264',
			
		'ver'=>'GB 4505-1984',
			
		'msg'=>'医用诊断X线发生器',
			
		'online'=>'1'),
	'1188' =>array(
			
		'code'=>'1188',
			
		'product'=>'265',
			
		'ver'=>'GB 10151-1988',
			
		'msg'=>'医用X射线设备 高压电缆插头、插座技术条件',
			
		'online'=>'1'),
	'1189' =>array(
			
		'code'=>'1189',
			
		'product'=>'266',
			
		'ver'=>'GB 5579-1985',
			
		'msg'=>'医用X射线设备高压电缆插头插座连接',
			
		'online'=>'1'),
	'1190' =>array(
			
		'code'=>'1190',
			
		'product'=>'267',
			
		'ver'=>'GB 5665-1985',
			
		'msg'=>'医用诊断X线机械装置',
			
		'online'=>'1'),
	'1191' =>array(
			
		'code'=>'1191',
			
		'product'=>'268',
			
		'ver'=>'GB 9706.11-1997',
			
		'msg'=>'医用诊断X射线源组件和X射线管组件',
			
		'online'=>'1'),
	'1192' =>array(
			
		'code'=>'1192',
			
		'product'=>'269',
			
		'ver'=>'GB 9706.14-1997',
			
		'msg'=>'X射线设备附属设备',
			
		'online'=>'1'),
	'1193' =>array(
			
		'code'=>'1193',
			
		'product'=>'270',
			
		'ver'=>'GB 9706.3-2000',
			
		'msg'=>'X线发生装置的高压发生器',
			
		'online'=>'1'),
	'1194' =>array(
			
		'code'=>'1194',
			
		'product'=>'271',
			
		'ver'=>'YY 0012-1990',
			
		'msg'=>'防散射滤线栅',
			
		'online'=>'1'),
	'1195' =>array(
			
		'code'=>'1195',
			
		'product'=>'272',
			
		'ver'=>'YY 0093-1992',
			
		'msg'=>'医用X射线影像增强器',
			
		'online'=>'1'),
	'1196' =>array(
			
		'code'=>'1196',
			
		'product'=>'273',
			
		'ver'=>'YY 0094-1992',
			
		'msg'=>'医用X射线透视荧光屏',
			
		'online'=>'1'),
	'1197' =>array(
			
		'code'=>'1197',
			
		'product'=>'274',
			
		'ver'=>'YY 0095-1992',
			
		'msg'=>'钨酸钙中速医用增感屏',
			
		'online'=>'1'),
	'1198' =>array(
			
		'code'=>'1198',
			
		'product'=>'275',
			
		'ver'=>'YY 0011-1990',
			
		'msg'=>'X射线摄影暗匣',
			
		'online'=>'1'),
	'1199' =>array(
			
		'code'=>'1199',
			
		'product'=>'276',
			
		'ver'=>'YY/T 0129-1993',
			
		'msg'=>'医用诊断X射线可变限束器',
			
		'online'=>'1'),
	'1200' =>array(
			
		'code'=>'1200',
			
		'product'=>'277',
			
		'ver'=>'YY/T 0202-1995',
			
		'msg'=>'医用X射线体层摄影装置',
			
		'online'=>'1'),
	'1201' =>array(
			
		'code'=>'1201',
			
		'product'=>'278',
			
		'ver'=>'YY 0128-1993',
			
		'msg'=>'医用X射线防护系列装置及用具',
			
		'online'=>'1'),
	'1202' =>array(
			
		'code'=>'1202',
			
		'product'=>'279',
			
		'ver'=>'YY 0292.2-1997',
			
		'msg'=>'防护玻璃板',
			
		'online'=>'1'),
	'1203' =>array(
			
		'code'=>'1203',
			
		'product'=>'280',
			
		'ver'=>'YY 0318-2000',
			
		'msg'=>'防护服和性腺防护器具',
			
		'online'=>'1'),
	'1204' =>array(
			
		'code'=>'1204',
			
		'product'=>'281',
			
		'ver'=>'GB 12279-1990',
			
		'msg'=>'人工心脏瓣膜',
			
		'online'=>'1'),
	'1205' =>array(
			
		'code'=>'1205',
			
		'product'=>'282',
			
		'ver'=>'GB 8599-1988',
			
		'msg'=>'自动控制压力蒸汽灭菌器',
			
		'online'=>'1'),
	'1206' =>array(
			
		'code'=>'1206',
			
		'product'=>'283',
			
		'ver'=>'YY 0085.1-1992',
			
		'msg'=>'脉动真空压力蒸汽灭菌器',
			
		'online'=>'1'),
	'1207' =>array(
			
		'code'=>'1207',
			
		'product'=>'284',
			
		'ver'=>'YY 0085.2-1992',
			
		'msg'=>'预真空压力蒸汽灭菌器',
			
		'online'=>'1'),
	'1208' =>array(
			
		'code'=>'1208',
			
		'product'=>'285',
			
		'ver'=>'YY 0215.2-1995',
			
		'msg'=>'臭氧消毒柜',
			
		'online'=>'1'),
	'1209' =>array(
			
		'code'=>'1209',
			
		'product'=>'286',
			
		'ver'=>'YY 91006-1999',
			
		'msg'=>'手提式压力蒸汽消毒器',
			
		'online'=>'1'),
	'1210' =>array(
			
		'code'=>'1210',
			
		'product'=>'287',
			
		'ver'=>'YY 91007-1999',
			
		'msg'=>'立式压力蒸汽消毒器',
			
		'online'=>'1'),
	'1211' =>array(
			
		'code'=>'1211',
			
		'product'=>'288',
			
		'ver'=>'YY 91008-1999',
			
		'msg'=>'卧式圆形压力蒸汽消毒器',
			
		'online'=>'1'),
	'1212' =>array(
			
		'code'=>'1212',
			
		'product'=>'289',
			
		'ver'=>'YY 91009-1999',
			
		'msg'=>'卧式矩形压力蒸汽消毒器',
			
		'online'=>'1'),
	'1213' =>array(
			
		'code'=>'1213',
			
		'product'=>'290',
			
		'ver'=>'YY 91110-1999',
			
		'msg'=>'电热煮沸消毒器',
			
		'online'=>'1'),
	'1214' =>array(
			
		'code'=>'1214',
			
		'product'=>'291',
			
		'ver'=>'YY 91111-1999',
			
		'msg'=>'卧式压力蒸汽灭菌器',
			
		'online'=>'1'),
	'1215' =>array(
			
		'code'=>'1215',
			
		'product'=>'292',
			
		'ver'=>'YY 0086-1992',
			
		'msg'=>'药品冷藏箱',
			
		'online'=>'1'),
	'1216' =>array(
			
		'code'=>'1216',
			
		'product'=>'293',
			
		'ver'=>'YY 0168-1994',
			
		'msg'=>'血液冷藏箱',
			
		'online'=>'1'),
	'1217' =>array(
			
		'code'=>'1217',
			
		'product'=>'294',
			
		'ver'=>'YY 91113-1999',
			
		'msg'=>'医用低温箱',
			
		'online'=>'1'),
	'1218' =>array(
			
		'code'=>'1218',
			
		'product'=>'295',
			
		'ver'=>'YY 0148-1993',
			
		'msg'=>'医用橡皮膏',
			
		'online'=>'1'),
	'1219' =>array(
			
		'code'=>'1219',
			
		'product'=>'296',
			
		'ver'=>'YY 0308-1998',
			
		'msg'=>'医用透明质酸钠凝胶',
			
		'online'=>'1'),
	'1220' =>array(
			
		'code'=>'1220',
			
		'product'=>'297',
			
		'ver'=>'YY 0330-2002',
			
		'msg'=>'医用脱脂棉',
			
		'online'=>'1'),
	'1221' =>array(
			
		'code'=>'1221',
			
		'product'=>'298',
			
		'ver'=>'YY 0331-2002',
			
		'msg'=>'医用脱脂纱布',
			
		'online'=>'1'),
	'1222' =>array(
			
		'code'=>'1222',
			
		'product'=>'299',
			
		'ver'=>'YY/T 1117-2001',
			
		'msg'=>'石膏绷带 粉状型',
			
		'online'=>'1'),
	'1223' =>array(
			
		'code'=>'1223',
			
		'product'=>'300',
			
		'ver'=>'YY/T 1118-2001',
			
		'msg'=>'石膏绷带 粘胶状',
			
		'online'=>'1'),
	'1224' =>array(
			
		'code'=>'1224',
			
		'product'=>'301',
			
		'ver'=>'YY 0167-1998',
			
		'msg'=>'非吸收性外科缝线',
			
		'online'=>'1'),
	'1225' =>array(
			
		'code'=>'1225',
			
		'product'=>'302',
			
		'ver'=>'YY 0303-1998',
			
		'msg'=>'医用羟基磷灰石粉料',
			
		'online'=>'1'),
	'1226' =>array(
			
		'code'=>'1226',
			
		'product'=>'303',
			
		'ver'=>'YY 0305-1998',
			
		'msg'=>'羟基磷灰石生物活性陶瓷',
			
		'online'=>'1'),
	'1227' =>array(
			
		'code'=>'1227',
			
		'product'=>'304',
			
		'ver'=>'YY 1116-2002',
			
		'msg'=>'可吸收性外科缝线',
			
		'online'=>'1'),
	'1228' =>array(
			
		'code'=>'1228',
			
		'product'=>'305',
			
		'ver'=>'GB 15593-1995',
			
		'msg'=>'输血（液）器具用软聚氯乙烯塑料',
			
		'online'=>'1'),
	'1229' =>array(
			
		'code'=>'1229',
			
		'product'=>'307',
			
		'ver'=>'YY 0030-1990',
			
		'msg'=>'腹膜透析管',
			
		'online'=>'1'),
	'1230' =>array(
			
		'code'=>'1230',
			
		'product'=>'308',
			
		'ver'=>'YY 0031-1990',
			
		'msg'=>'硅橡胶输液（血）管',
			
		'online'=>'1'),
	'1231' =>array(
			
		'code'=>'1231',
			
		'product'=>'309',
			
		'ver'=>'YY 0114-1993',
			
		'msg'=>'医用输液、输血、注射器用聚氯乙烯专用料',
			
		'online'=>'1'),
	'1232' =>array(
			
		'code'=>'1232',
			
		'product'=>'310',
			
		'ver'=>'GB 2024-1994',
			
		'msg'=>'针灸针',
			
		'online'=>'1'),
	'1233' =>array(
			
		'code'=>'1233',
			
		'product'=>'311',
			
		'ver'=>'GB 15213-1994',
			
		'msg'=>'医用电子直线加速器',
			
		'online'=>'1'),
	'1234' =>array(
			
		'code'=>'1234',
			
		'product'=>'312',
			
		'ver'=>'GB 9706.5-1992',
			
		'msg'=>'1-50MeV医用电子加速器',
			
		'online'=>'1'),
	'1235' =>array(
			
		'code'=>'1235',
			
		'product'=>'313',
			
		'ver'=>'GB 9706.16-1999',
			
		'msg'=>'放射治疗模拟机',
			
		'online'=>'1'),
	'1236' =>array(
			
		'code'=>'1236',
			
		'product'=>'314',
			
		'ver'=>'GB 9706.13-1997',
			
		'msg'=>'遥控自动驱动式r射线后装设备',
			
		'online'=>'1'),
	'1237' =>array(
			
		'code'=>'1237',
			
		'product'=>'315',
			
		'ver'=>'YY 0096-1992',
			
		'msg'=>'钴-60远距离治疗机',
			
		'online'=>'1'),
	'1238' =>array(
			
		'code'=>'1238',
			
		'product'=>'316',
			
		'ver'=>'YY 91098-1999',
			
		'msg'=>'放射性核素扫描仪',
			
		'online'=>'1'),
	'1239' =>array(
			
		'code'=>'1239',
			
		'product'=>'317',
			
		'ver'=>'GB 12257-2000',
			
		'msg'=>'氦氖激光治疗仪',
			
		'online'=>'1'),
	'1240' =>array(
			
		'code'=>'1240',
			
		'product'=>'319',
			
		'ver'=>'GB 9706.20-2000',
			
		'msg'=>'诊断和治疗激光设备',
			
		'online'=>'1'),
	'1241' =>array(
			
		'code'=>'1241',
			
		'product'=>'321',
			
		'ver'=>'YY 0284-1996',
			
		'msg'=>'氦氖激光血管内照射治疗仪',
			
		'online'=>'1'),
	'1242' =>array(
			
		'code'=>'1242',
			
		'product'=>'322',
			
		'ver'=>'YY 0307-1998',
			
		'msg'=>'连续波掺钕钇铝石榴石激光治疗机',
			
		'online'=>'1'),
	'1243' =>array(
			
		'code'=>'1243',
			
		'product'=>'323',
			
		'ver'=>'YY 0099-1993',
			
		'msg'=>'电动流产吸引器',
			
		'online'=>'1'),
	'1244' =>array(
			
		'code'=>'1244',
			
		'product'=>'324',
			
		'ver'=>'YY 0100-1993',
			
		'msg'=>'电动吸引器',
			
		'online'=>'1'),
	'1245' =>array(
			
		'code'=>'1245',
			
		'product'=>'325',
			
		'ver'=>'YY 0102-1993',
			
		'msg'=>'孔式手术无影灯',
			
		'online'=>'1'),
	'1246' =>array(
			
		'code'=>'1246',
			
		'product'=>'326',
			
		'ver'=>'YY 0176-1994',
			
		'msg'=>'医用剪',
			
		'online'=>'1'),
	'1247' =>array(
			
		'code'=>'1247',
			
		'product'=>'329',
			
		'ver'=>'YY/T 0243-2003',
			
		'msg'=>'一次性使用无菌注射器用橡胶活塞',
			
		'online'=>'1'),
	'1248' =>array(
			
		'code'=>'1248',
			
		'product'=>'330',
			
		'ver'=>'YY/T 0058-1999',
			
		'msg'=>'牙科椅通用技术条件',
			
		'online'=>'1'),
	'1249' =>array(
			
		'code'=>'1249',
			
		'product'=>'332',
			
		'ver'=>'YY 0451-2003',
			
		'msg'=>'一次性使用输注泵',
			
		'online'=>'1'),
	'1250' =>array(
			
		'code'=>'1250',
			
		'product'=>'333',
			
		'ver'=>'GB 16174.1-1996',
			
		'msg'=>'心脏起博器 第一部分:植入式心脏起博器',
			
		'online'=>'1'),
	'1251' =>array(
			
		'code'=>'1251',
			
		'product'=>'334',
			
		'ver'=>'GB 9706.6-1992',
			
		'msg'=>'微波治疗设备',
			
		'online'=>'1'),
	'1252' =>array(
			
		'code'=>'1252',
			
		'product'=>'335',
			
		'ver'=>'GB 18458.2-2003',
			
		'msg'=>'一次性使用滴定管式输液器',
			
		'online'=>'1'),
	'1253' =>array(
			
		'code'=>'1253',
			
		'product'=>'336',
			
		'ver'=>'GB 9706.17-1999',
			
		'msg'=>'医用电器设备 第2部分：γ射束治疗设备安全专用要求',
			
		'online'=>'1'),
	'1254' =>array(
			
		'code'=>'1254',
			
		'product'=>'337',
			
		'ver'=>'GB 19192-2003',
			
		'msg'=>'隐形眼镜护理液卫生要求',
			
		'online'=>'1'),
	'1255' =>array(
			
		'code'=>'1255',
			
		'product'=>'338',
			
		'ver'=>'YY 0336-2002',
			
		'msg'=>'一次性使用无菌阴道扩张器',
			
		'online'=>'1'),
	'1256' =>array(
			
		'code'=>'1256',
			
		'product'=>'339',
			
		'ver'=>'YY 0464-2003',
			
		'msg'=>'一次性使用血液灌流器',
			
		'online'=>'1'),
	'1257' =>array(
			
		'code'=>'1257',
			
		'product'=>'296',
			
		'ver'=>'YY 0308-2004',
			
		'msg'=>'医用透明质酸钠凝胶',
			
		'online'=>'1'),
	'1258' =>array(
			
		'code'=>'1258',
			
		'product'=>'341',
			
		'ver'=>'GB 7544-2004',
			
		'msg'=>'天然胶乳橡胶避孕套技术要求和试验方法',
			
		'online'=>'1'),
	'1259' =>array(
			
		'code'=>'1259',
			
		'product'=>'342',
			
		'ver'=>'GB 4793.1-1995',
			
		'msg'=>'测量、控制和试验室用电气设备的安全要求 第1部分：通用要求',
			
		'online'=>'1'),
	'1260' =>array(
			
		'code'=>'1260',
			
		'product'=>'343',
			
		'ver'=>'YY 0293-1997',
			
		'msg'=>'无菌手术刀片',
			
		'online'=>'1'),
	'1261' =>array(
			
		'code'=>'1261',
			
		'product'=>'345',
			
		'ver'=>'YY 0337.1-2002',
			
		'msg'=>'气管插管 第1部分：常用型插管及接头',
			
		'online'=>'1'),
	'1262' =>array(
			
		'code'=>'1262',
			
		'product'=>'346',
			
		'ver'=>'YY/T0014-2005',
			
		'msg'=>'半自动生化分析仪',
			
		'online'=>'1'),
	'1263' =>array(
			
		'code'=>'1263',
			
		'product'=>'347',
			
		'ver'=>'GB 8368-2005',
			
		'msg'=>'一次性使用输液器 重力输液式',
			
		'online'=>'1'),
	'1264' =>array(
			
		'code'=>'1264',
			
		'product'=>'348',
			
		'ver'=>'GB14232.1-2004',
			
		'msg'=>'人体血液及血液成分袋式塑料容器  第1部分：传统型血袋',
			
		'online'=>'1'),
	'1265' =>array(
			
		'code'=>'1265',
			
		'product'=>'349',
			
		'ver'=>'GB8369-2005',
			
		'msg'=>'一次性使用输血器',
			
		'online'=>'1'),
	'1266' =>array(
			
		'code'=>'1266',
			
		'product'=>'350',
			
		'ver'=>'YY0448-2003',
			
		'msg'=>'超声多普勒胎儿心率仪',
			
		'online'=>'1'),
	'1267' =>array(
			
		'code'=>'1267',
			
		'product'=>'109',
			
		'ver'=>'YY0449-2003',
			
		'msg'=>'超声多普勒胎儿监护仪',
			
		'online'=>'1'),
	'1268' =>array(
			
		'code'=>'1268',
			
		'product'=>'352',
			
		'ver'=>'GB 9706.25-2005',
			
		'msg'=>'医用电气设备 第2－27部分：心电监护设备安全专用要求',
			
		'online'=>'1'),
	'1269' =>array(
			
		'code'=>'1269',
			
		'product'=>'353',
			
		'ver'=>'GB9706.22-2003',
			
		'msg'=>'医用电气设备 第2部分：体外引发碎石设备安全专用要求',
			
		'online'=>'1'),
	'1270' =>array(
			
		'code'=>'1270',
			
		'product'=>'253',
			
		'ver'=>'YY0174-2005',
			
		'msg'=>'手术刀片',
			
		'online'=>'1'),
	'1271' =>array(
			
		'code'=>'1271',
			
		'product'=>'298',
			
		'ver'=>'YY0331-2006',
			
		'msg'=>'医用脱脂纱布',
			
		'online'=>'1'),
	'1272' =>array(
			
		'code'=>'1272',
			
		'product'=>'356',
			
		'ver'=>'YY0314-1999',
			
		'msg'=>'一次性使用真空采血管',
			
		'online'=>'1'),
	'1273' =>array(
			
		'code'=>'1273',
			
		'product'=>'357',
			
		'ver'=>'GB 9706.1-2007',
			
		'msg'=>'医用电气设备 第一部分： 安全通用要求',
			
		'online'=>'1'),
	'1274' =>array(
			
		'code'=>'1274',
			
		'product'=>'358',
			
		'ver'=>'YY0286.1-2007',
			
		'msg'=>'专用输液器 第1部分：一次性使用精密过滤输液器',
			
		'online'=>'1'),
	'1275' =>array(
			
		'code'=>'1275',
			
		'product'=>'359',
			
		'ver'=>'YY0286.2-2006',
			
		'msg'=>'专用输液器 第2部分：一次性使用滴定管式输液器 重力输液式',
			
		'online'=>'1'),
	'1276' =>array(
			
		'code'=>'1276',
			
		'product'=>'360',
			
		'ver'=>'GB18458.3-2005',
			
		'msg'=>'专用输液器 第3部分：一次性使用避光输液器',
			
		'online'=>'1'),
	'1277' =>array(
			
		'code'=>'1277',
			
		'product'=>'304',
			
		'ver'=>'YY1116-2002',
			
		'msg'=>'可吸收性外科缝线',
			
		'online'=>'1'),
	'1278' =>array(
			
		'code'=>'1278',
			
		'product'=>'357',
			
		'ver'=>'GB9706.1-2007',
			
		'msg'=>'医用电气设备 第一部分： 安全通用要求',
			
		'online'=>'1'),
	'1279' =>array(
			
		'code'=>'1279',
			
		'product'=>'342',
			
		'ver'=>'GB 4793.1-2007',
			
		'msg'=>'测量、控制和试验室用电气设备的安全要求 第1部分：通用要求',
			
		'online'=>'1'),
	'1280' =>array(
			
		'code'=>'1280',
			
		'product'=>'364',
			
		'ver'=>'GB9706.6-2007',
			
		'msg'=>'医用电气设备 第二部分：微波治疗设备安全专用要求',
			
		'online'=>'1'),
	'1281' =>array(
			
		'code'=>'1281',
			
		'product'=>'63',
			
		'ver'=>'YY0118-2005',
			
		'msg'=>'髋关节假体',
			
		'online'=>'1'),
	'1282' =>array(
			
		'code'=>'1282',
			
		'product'=>'366',
			
		'ver'=>'GB9706.9-2008',
			
		'msg'=>'医用电气设备 第2-37部分：超声诊断和监护设备安全专用要求',
			
		'online'=>'1'),
	'1283' =>array(
			
		'code'=>'1283',
			
		'product'=>'367',
			
		'ver'=>'GB12130-2005',
			
		'msg'=>'医用空气加压氧舱',
			
		'online'=>'1'),
	'1284' =>array(
			
		'code'=>'1284',
			
		'product'=>'368',
			
		'ver'=>'YY0600.3-2007',
			
		'msg'=>'医用呼吸机 基本安全和主要性能专用要求 第3部分：急救和转运用呼吸机',
			
		'online'=>'1'),
	'1285' =>array(
			
		'code'=>'1285',
			
		'product'=>'369',
			
		'ver'=>'GB9706.29-2006',
			
		'msg'=>'医用电气设备 第2部分：麻醉系统的安全和基本性能专用要求',
			
		'online'=>'1'),
	'1286' =>array(
			
		'code'=>'1286',
			
		'product'=>'370',
			
		'ver'=>'GB9706.28-2006',
			
		'msg'=>'医用电气设备 第2部分：呼吸机安全专用要求 治疗呼吸机',
			
		'online'=>'1'),
	'1287' =>array(
			
		'code'=>'1287',
			
		'product'=>'371',
			
		'ver'=>'GB9706.27-2005',
			
		'msg'=>'医用电气设备第2-24部分：输液泵和输液控制器安全专用要求',
			
		'online'=>'1'),
	'1288' =>array(
			
		'code'=>'1288',
			
		'product'=>'372',
			
		'ver'=>'YY 0636.1-2008',
			
		'msg'=>'医用吸引设备第1部分：电动吸引设备安全要求',
			
		'online'=>'1'),
	'1289' =>array(
			
		'code'=>'1289',
			
		'product'=>'180',
			
		'ver'=>'YY 1105－2008',
			
		'msg'=>'电动洗胃机',
			
		'online'=>'1'),
	'1290' =>array(
			
		'code'=>'1290',
			
		'product'=>'374',
			
		'ver'=>'YY0314-2007',
			
		'msg'=>'一次性使用人体静脉血样采集容器',
			
		'online'=>'1'),
	'1291' =>array(
			
		'code'=>'1291',
			
		'product'=>'375',
			
		'ver'=>'GB9706.15-2008',
			
		'msg'=>'医用电气设备 第1-1部分：通用安全要求 并列标准：医用电气系统安全要求',
			
		'online'=>'1'),
	'1292' =>array(
			
		'code'=>'1292',
			
		'product'=>'236',
			
		'ver'=>'YY1079-2008',
			
		'msg'=>'心电监护仪',
			
		'online'=>'1'),
	'1293' =>array(
			
		'code'=>'1293',
			
		'product'=>'377',
			
		'ver'=>'YY0601-2007',
			
		'msg'=>'麻醉气体监护仪',
			
		'online'=>'1'),
	'1294' =>array(
			
		'code'=>'1294',
			
		'product'=>'71',
			
		'ver'=>'GB18671-2009',
			
		'msg'=>'一次性使用静脉输液针',
			
		'online'=>'1'),
	'1295' =>array(
			
		'code'=>'1295',
			
		'product'=>'379',
			
		'ver'=>'YY0306-2008',
			
		'msg'=>'热辐射类治疗设备安全专用要求',
			
		'online'=>'1'),
	'1296' =>array(
			
		'code'=>'1296',
			
		'product'=>'380',
			
		'ver'=>'YY/T0106-2008',
			
		'msg'=>'医用诊断X射线机通用技术条件',
			
		'online'=>'1'),
	'1297' =>array(
			
		'code'=>'1297',
			
		'product'=>'132',
			
		'ver'=>'YY0324-2008',
			
		'msg'=>'红外乳腺检查仪',
			
		'online'=>'1'),
	'1298' =>array(
			
		'code'=>'1298',
			
		'product'=>'384',
			
		'ver'=>'YY0604-2007',
			
		'msg'=>'心血管植入物及人工器官 血气交换器（氧合器）',
			
		'online'=>'1'),
	'1299' =>array(
			
		'code'=>'1299',
			
		'product'=>'102',
			
		'ver'=>'GB 10152－2009',
			
		'msg'=>'B型超声诊断设备',
			
		'online'=>'1'),
	'1300' =>array(
			
		'code'=>'1300',
			
		'product'=>'301',
			
		'ver'=>'YY0167-2005',
			
		'msg'=>'非吸收性外科缝线',
			
		'online'=>'1'),
	'1301' =>array(
			
		'code'=>'1301',
			
		'product'=>'366',
			
		'ver'=>'GB9706.9',
			
		'msg'=>'医用电气设备 第2-37部分：超声诊断和监护设备安全专用要求',
			
		'online'=>'1'),

);
?>